{
    "nieuws":
    [
        {

            "titel": "Saudis eye Iran and ignore Trump's temperament as red carpet rolled out",
            "id": 1,
            "datum": "19/05/2017 • 12:02",
            "categorieen": ["World"],
            "samenvatting": "Riyadh believes Trump will prove a more natural ally after eight years of strained ties with Obama – and is hopeful of signing massive weapons deal.",
            "body": "<p>Saudi Arabia has prepared a spectacular – if wary – welcome for Donald Trump, ignoring mounting concerns about his temperament and insisting that his visit on Saturday will reconfirm the Kingdom’s status as a regional force. </p><p>Gleeful officials say the US president’s decision to make Riyadh the first stop in his first foreign trip in office sends a powerful message underlining Saudi Arabia’s clout after eight years of strained bilateral ties under Barack Obama.</p><p>Besieged by scandal at home, Trump heads abroad with an ambitious agenda that aims to stake his claim as a global leader, first by delivering a speech on Islam in the religion’s birthplace, and then moving on to Jerusalem and Rome – epicentres of the world’s two other main monotheistic religions – before concluding his trip at Nato and G7 summits.</p><p>Leaders in Riyadh also believe that Trump will sign on to one of the biggest weapons deals in history and unveil plans to form and back an ‘Arab Nato’ – drastically emboldening a US-led pact that had underwritten the regional security order until early in the Obama administration.</p><p> The Saudi leadership has bought into a central theme of Trump’s planned speech – confronting extremist ideology – claiming that emboldened bilateral ties will help it rein in ultra-conservative wahhabi thought that governs life in the Kingdom – and which clerics have been widely accused of exporting elsewhere in the Islamic world. </p>",
            "afbeeldingl": "Trump.jpg",
            "afbeeldings": "Trump.jpg",
            "originallink": "https://www.theguardian.com/world/2017/may/19/saudi-arabia-trump-visit-us-relations"

        },
        {
            "titel": "US jets attack Iran-backed militiamen in south-eastern Syria",
            "id": 2,
            "datum": "19/05/2017 • 09:08",
            "categorieen": ["World"],
            "samenvatting": "Airstrikes mark first clash between US and Tehran-backed forces since US military returned to region, as battle lines shift in Syria and Iraq.",
            "body": "<p>US jets have attacked a convoy of Iranian-backed militiamen in south-eastern Syria in the first clash between the American military and forces loyal to Tehran since the US military returned to the region almost three years ago.</p><p>The airstrikes occurred near the Syrian town of al-Tanf, where Syrian opposition forces backed by the US have been under recent attack by Syrian and Russian jets near the main road linking Damascus to Baghdad. The militias, made up mainly of Iraqi Shia fighters, had been advancing towards the base throughout the week.</p><p>The US military said the strikes were aimed at stopping the militia advance and protect fighters it has sponsored throughout the civil war and in the fight against the Islamic State terror group.</p><p>The clash underscores the complexity of the fast-changing battlefields of Syria and Iraq, where a splintered opposition is struggling to hold ground, Isis faces military defeat, and forces allied to the Syrian leader, Bashar al-Assad, are in the ascendant.</p><p>Opposition units in the area continue to be backed by the CIA. They were raised to fight Isis, but have also been positioned as a bulwark against Iran-backed forces that have crossed from Iraq and been instrumental in recent gains made across Syria by the Assad regime.</p>",
            "afbeeldingl": "Syria.jpg",
            "afbeeldings": "Syria.jpg",
            "originallink": "https://www.theguardian.com/world/2017/may/18/us-iran-jet-attack-syria"
        },
        {
            "titel": "Arsenal, Liverpool and Manchester City: what missing Champions League would mean",
            "id": 3,
            "datum": "19/05/2017 • 13:05",
            "categorieen": ["Sport"],
            "samenvatting": "We examine why the three clubs’ Premier League fate has gone to the wire and what the impact on each would be if they finish outside the top four.",
            "body": "<h4> How did it come to this? </h4> <p> Arsène Wenger cannot understand it. As he has pointed out more than once, his team have 72 points – one more than they finished with last season, when they came in second. If they were to beat Everton on Sunday, they would have 75, and no club has missed out on the top four with such a haul. Put it down to the extreme competitiveness of the top six but Arsenal’s regrets will centre upon the car-crash defeats at home to Watford and away against West Bromwich Albion and Crystal Palace. More generally, it has been a season of tension and hostility. How many Arsenal players or fans have actually enjoyed it? </p> <h4> What would it mean for the club to miss out on the Champions League? </h4> <p> The financial hit would be significant, even though the club have noted that the Europa League is worth more to its participants these days. But the major damage would be on the sporting front and, having enjoyed platinum membership to Europe’s most exclusive football club, it would be deeply frustrating to be on the outside looking in. Perhaps the truly elite players would not want to join a club competing in the Europa League but the attraction of London and a massive salary could persuade many others. </p> <h4> Would the manager survive missing out on the Champions League? </h4> <p> Yes. The Wenger situation has cast long shadows over the season and it is remarkable that it has been allowed to do so. The directors have said virtually nothing on whether the manager will stay – which reflects badly on their authority and handling of the whole affair – but it has become increasingly clear that Wenger will stay. The chief executive, Ivan Gazidis, wants to attach various conditions to Wenger’s next cycle, including upgrades in scouting and coaching. </p>",
            "afbeeldingl": "ManU.jpg",
            "afbeeldings": "ManU.jpg",
            "originallink": "https://www.theguardian.com/world/2017/may/18/us-iran-jet-attack-syria"
        },
        {
            "titel": "Mayweather-McGregor would be mismatch, so why is everyone talking about it?",
            "id": 4,
            "datum": "21/05/2017 • 16:23",
            "categorieen": ["Sport"],
            "samenvatting": "A massive cheque with plenty of noughts on end could lure Floyd Mayweather back to ring in what would surely be one of the most one-sided bouts of his career.",
            "body": "<p> ome scientists and Silicon Valley smarts increasingly believe that nothing we experience is real, and that life is just a giant computer game created by a far more sophisticated super‑intelligence. This theory even has a name: simulation hypothesis – although, disappointingly, it has nothing to say about whether Cristiano Ronaldo might stay on his feet more in a parallel universe. </p> <p>If these folk are right, then perhaps we should also start asking whether our silicon overlords have got bored with Earth: The Game and decided to tweak the programme radically. And maybe having shown just how gullible we are when swallowing any old political nonsense, they want to do the same with sport. </p><p> How else to explain the bizarre and tinnitus-like clamour for a “superfight” between Floyd Mayweather and Conor McGregor? For months a potential meeting between the biggest names in boxing and mixed martial arts appeared to be hot air; an attempt to keep their Kilimanjaro-sized egos in the news. But, increasingly, what was gas is taking solid form. </p><p>Last week McGregor announced he had agreed a deal with his paymasters, the UFC, to allow him to fight Mayweather if a contract could be agreed. Then, late on Saturday, Mayweather admitted that the only fight that made sense to him was against the Irishman. “He kicks ass in the Octagon, and I kick ass in the boxing ring,” he said. “The fans demand that fight and you have to give the fans what they want to see.” </p> ",
            "afbeeldingl": "McGregor.jpg",
            "afbeeldings": "McGregor.jpg",
            "originallink": "https://www.theguardian.com/sport/2017/may/21/floyd-mayweather-conor-mcgregor-superfight"
        },
        {
            "titel": "Gannets, puffins, kittiwakes: birds at risk in Scottish windfarm surge",
            "id": 5,
            "datum": "20/05/2017 • 16:30",
            "categorieen": ["Environment"],
            "samenvatting": "After a long legal battle, 335 turbines will now be built in Scottish waters.",
            "body": "<p> In the waters of the North Sea a few miles off Scotland’s east coast, a nine-year battle has been raging that threatens a fragile and unique environmental equilibrium. The struggle has made mortal enemies of two huge lobbies that share a passionate commitment to the environment. </p><p>On one side are the developers of four vast windfarms comprising 335 turbines, which are planned for the waters of the Firth of Forth and the Firth of Tay. The windfarms are backed by the Scottish government, which regards renewable wind energy as key to the economic future. Pitched against them is the Royal Society for the Protection of Birds, which claims the scale of the developments threatens the existence of some of Scotland’s best-loved species of seabird. </p><p>While the developers claim that the windfarm projects could generate enough power to supply 1.4 million homes, the RSPB argues that they threaten the future of seabird colonies populated by puffins, gannets and kittiwakes. After ministers approved the four turbine developments – Inch Cape, Neart na Gaoithe, Seagreen Alpha and Seagreen Bravo – in 2014, the RSPB won what it thought was a landmark victory last year, when one of Scotland’s most senior judges, Lord Stewart, upheld its appeal. </p>",
            "afbeeldingl": "Bird.jpg",
            "afbeeldings": "Bird.jpg",
            "originallink": "https://www.theguardian.com/uk-news/2017/may/20/scotland-birds-at-risk-windfarms-gannets-kittiwakes-puffins"
        },
        {
            "titel": "Climate change is turning Antarctica green, say researchers",
            "id": 6,
            "datum": "18/05/2017 • 17:05",
            "categorieen": ["Environment"],
            "samenvatting": "In the past 50 years the quantity and rate of plant growth has shot up, says study, suggesting further warming could lead to rapid ecosystem changes.",
            "body": "<p> Scientists studying banks of moss in Antarctica have found that the quantity of moss, and the rate of plant growth, has shot up in the past 50 years, suggesting the continent may have a verdant future.</p><p>“Antarctica is not going to become entirely green, but it will become more green than it currently is,” said Matt Amesbury, co-author of the research from the University of Exeter. </p><p>“This is linking into other processes that are happening on the Antarctic Peninsula at the moment, particularly things like glacier retreat which are freeing up new areas of ice-free land – and the mosses particularly are very effective colonisers of those new areas,” he added. </p><p>Writing in the journal Current Biology, scientists from three British universities and the British Antarctic Survey describe how they gathered data from five vertical columns of sediments, or cores, drilled from three islands just off the Antarctic Peninsula – the northernmost part of Antarctica that reaches out towards south America.</p>",
            "afbeeldingl": "Antarctica.jpg",
            "afbeeldings": "Antarctica.jpg",
            "originallink": "https://www.theguardian.com/science/2017/may/18/climate-change-is-turning-antarctica-green-say-reseatchers"
        },
        {
            "titel": "WannaCry hackers still trying to revive attack says accidental hero",
            "id": 7,
            "datum": "20/05/2017 • 10:41",
            "categorieen": ["Technology"],
            "samenvatting": "Marcus Hutchins says hackers are attempting to overwhelm ‘kill switch’ that halted ransomware attack on NHS and global companies.",
            "body": "<p>The “accidental hero” who registered a web address that became the so-called kill switch for WannaCry has said hackers are trying to overwhelm the site to resurrect the ransomware that plagued the NHS and companies around the world.</p><p>The web address acts as a beacon for the malware, which if contactable tells WannaCry to cease and desist. In registering the domain name, a self-trained 22-year-old security expert from south-west England called Marcus Hutchins halted the spread of WannaCry by activating its kill switch.</p><p>Hackers are now trying to make Hutchins’ domain unreachable using a distributed denial of service (DDoS) attack – overwhelming it with traffic so that attempts to contact the domain by WannaCry go unanswered, thus de-activating the kill switch.</p><p>Hutchins has taken precautions to protect the domain from the DDoS attacks, which are using the Mirai botnet, switching to a cached version of the site that is capable of dealing with much higher traffic loads than the live site.</p>",
            "afbeeldingl": "Malware.jpg",
            "afbeeldings": "Malware.jpg",
            "originallink": "https://www.theguardian.com/technology/2017/may/22/wannacry-hackers-ransomware-attack-kill-switch-windows-xp-7-nhs-accidental-hero-marcus-hutchins"
        }
    ,
        {
            "titel": "Revealed: Google tried to block media coverage of gender discrimination case",
            "id": 8,
            "datum": "22/05/2017 • 10:00",
            "categorieen": ["Technology"],
            "samenvatting": "Company tried to dismiss a lawsuit filed by US labor department, claiming that a government attorney may have violated ethics rules in speaking to the Guardian.",
            "body":"<p>Google has tried to restrict reporting on a high-stakes gender discrimination case brought by the US government and fought to have the case thrown out of court because of a federal attorney’s comments to a reporter.</p><p>The DoL has accused Google of systematically underpaying women, and the court battle centers on the company’s refusal to hand over salary data the government has requested.</p><p>The motion for a dismissal – which a judge rejected, in part citing the first amendment – sheds light on Google’s aggressive efforts to end the case at a time when the tech industry is facing increasing criticisms over sexist workplace cultures, gender discrimination and widespread pay disparities. Critics said it appeared that Google was attempting to limit media scrutiny with unusual tactics that raise free press concerns and seem to contradict the corporation’s public claims that it is committed to transparency and accountability in its efforts to promote equal pay.</p>",
            "afbeeldingl": "Google.jpg",
            "afbeeldings": "Google.jpg",
            "originallink": "https://www.theguardian.com/technology/2017/may/22/google-gender-discrimination-case-reporting-restricted"
        }
    ,
        {
            "titel": "RBS in 11th-hour bid to avert court case brought by thousands of investors",
            "id": 9,
            "datum": "22/05/2017 • 08:15",
            "categorieen": ["Business"],
            "samenvatting": "Bank doubles offer to private investors and City institutions seeking damages over cash call months before government bailout.",
            "body":"<p>Royal Bank of Scotland has made a last-ditch effort to avert a high-profile court case brought by thousands of investors who claim they were misled into buying the bank’s shares in the run-up to its taxpayer bailout.</p><p>The offer to 9,000 private investors and a handful of City institutions over the £12bn cash call in April 2008 – six months before the bank’s £45bn taxpayer bailout – was thought to be double that offered to other investors, at over 80p a share. However, Reuters was reporting that investors wanted 100p a share.</p><p>It was not clear if the settlement offer – in which Ross McEwan, the bank’s chief executive, was personally involved – would be enough to stop the high court action, which has been scheduled to run until mid-October.</p><p>The court hearing was adjourned on Monday to give both sides a chance to thrash out an agreement. Jonathan Nash, QC for the shareholders, told a short hearing in London’s high court that both sides were involved in settlement discussions. They were “hopeful of making progress”, Nash said.</p>",
            "afbeeldingl": "RBS.jpg",
            "afbeeldings": "RBS.jpg",
            "originallink": "https://www.theguardian.com/business/2017/may/22/rbs-in-11th-hour-bid-to-avert-court-case-over-2008-cash-call"
        }
    ,
        {
            "titel": "Average asking price for homes in UK hits record high of £317,000",
            "id": 10,
            "datum": "22/05/2017 • 06:01",
            "categorieen": ["Business"],
            "samenvatting": "Data suggests buyers are brushing aside Brexit and election uncertainty to seek bigger properties in school catchment areas.",
            "body":"<p>Asking prices for UK homes hit a new record high over the past month as families in search of bigger properties brushed aside uncertainty caused by Brexit and June’s general election.</p><p>Prices sought by sellers rose 1.2% in the four weeks to 13 May, pushing the average asking price to a fresh peak of £317,281, according to the property website Rightmove.</p><p>Families with children under the age of 11 were twice as likely as the average person to be moving home, as they looked for bigger properties in school catchment areas. Asking prices for typical family homes – with three or four bedrooms but excluding detached properties – rose by 5.4% year-on-year over the last month, to £270,953.</p><p>“As well as that shrinking house feeling, parents with young children also have the pressures of travelling times to amenities as well as the weekday school commute. These have to be balanced against under-pressure finances, even more so when the sector with the property type that suits them best is seeing the biggest price jump.</p>",
            "afbeeldingl": "Home.jpg",
            "afbeeldings": "Home.jpg",
            "originallink": "https://www.theguardian.com/money/2017/may/22/average-asking-price-for-homes-in-uk-hits-record-high-of-317000"
        }
    ]
}
